[ChapterInfos.Chapter10Info_ReturnToHoundPits DisTweaks_ChapterInfo]
m_ChapterTitle="The Loyalists"
m_ChapterDescription="かつての「協力者」達の痕跡と彼らがエミリーをどこに連れて行ったのかを探るために、あなたはハウンドピッツ・パブに戻ってきた。"

[ChapterInfos.Chapter11Info_HighOverseerMartin DisTweaks_ChapterInfo]
m_ChapterTitle="High Overseer Martin"
m_ChapterDescription="摂政伯爵と彼の主だった同志が暗殺された後、ダンウォールの街は混乱を極めている。君を裏切った人間たちに繋がる手がかりは、1つしかない。マーティンは今や上級監督官で、おそらく陰謀に関わった者たちやエミリーの居場所を知っているだろう。蒸留所地区についたら、再び上級監督官のオフィスに出向いてマーティンを探すんだ。 "

[ChapterInfos.Chapter12Info_Lighthouse DisTweaks_ChapterInfo]
m_ChapterTitle="The Light at the End"
m_ChapterDescription="王政支持者の陰謀団のリーダー達は灯台に居を移した。そこは摂政伯爵が作った最後の記念碑的な軍事施設だ。エミリーを手中に収めた彼らは、街の支配をさらに強固なものにしようと模索している。対決の時が来たようだ。奴らの運命とダンウォールの未来を決める時が。"

[ChapterInfos.Chapter1Info_ReturningHome DisTweaks_ChapterInfo]
m_ChapterTitle="Returning Home"
m_ChapterDescription="数ヶ月に及ぶ旅からあなたは帰還した。帝国内の国々を訪れ、ネズミの疫病撲滅への支援を求める旅だ。各国の外交的反応を、護衛官としてあなたが仕える女王に報告しよう。"

[ChapterInfos.Chapter2BisInfo_Fugitive DisTweaks_ChapterInfo]
m_ChapterTitle="Fugitive"
m_ChapterDescription="身元不明の支援者達の協力を得て、あなたはコールドリッジ刑務所から脱走した。レンヘイブン川までたどり着く事ができれば、彼らはあなたが次の手を打つのを手伝ってくれるだろう。"

[ChapterInfos.Chapter2Info_Dishonored DisTweaks_ChapterInfo]
m_ChapterTitle="Dishonored"
m_ChapterDescription="女王殺し及び彼女の娘で王位継承者であるエミリーの誘拐を共謀した罪で、王室間諜はあなたを告発した。それから6ヶ月が経過し、コールドリッジ刑務所に収監されたあなたの処刑の時が迫っている。"

[ChapterInfos.Chapter6AInfo_BridgeDone DisTweaks_ChapterInfo]
m_ChapterTitle="Interrogation"
m_ChapterDescription="王室医師のアントン・ソコロフは、現在王政支持者達に身柄を拘束されている。彼を利用すれば摂政伯爵の側近達を直接攻撃できるが、帝国一の賢者はどれほど協力的になってくれるだろうか？ 彼の口を割らせるには、揺さぶりと脅しが必要になるだろう。"

[ChapterInfos.Chapter6Info_RoyalPhysician DisTweaks_ChapterInfo]
m_ChapterTitle="The Royal Physician"
m_ChapterDescription="自然哲学アカデミーの学長かつ王室医師のアントン・ソコロフを誘拐するよう頼まれた。新しい仲間は、摂政伯爵の謎の仲間であり、最も強力な貴族の支持者でもある愛人の名前を、ソコロフから聞き出すようだ。ソコロフはカルドウィン橋の上にある大きなアパートに住んでいる。"

[ChapterInfos.Chapter7AInfo_BoyleDone DisTweaks_ChapterInfo]
m_ChapterTitle="The Final Move"
m_ChapterDescription="最大の金銭的支援者であるボイル婦人がいなくなり、摂政伯爵の力はこれまでにないほど弱まっている。直接攻撃の準備をする時が来たようだ。"

[ChapterInfos.Chapter7Info_LadyBoyle DisTweaks_ChapterInfo]
m_ChapterTitle="Lady Boyle's Last Party"
m_ChapterDescription="摂政伯爵の最大の支援者がボイル婦人である事をあなたは突き止めた。しかしボイル家には「ボイル婦人」と呼ばれる女性が、故ボイル伯爵の妻とその姉妹たちの計3名存在する。ソコロフはボイル婦人の肖像画を背中向けの不自然な状態で描いており、どの女性が摂政伯爵の支援者なのかを知らない。きらびやかなボイル邸に送り込まれたあなたは、夜の仮装パーティーに潜入して、どのボイル婦人を排除すべきか探らねばならない。"

[ChapterInfos.Chapter8AInfo_TowerDone DisTweaks_ChapterInfo]
m_ChapterTitle="Coronation Eve"
m_ChapterDescription="摂政伯爵は倒れ、エミリー・カルドウィンの統治が確かなものとなった。残された唯一の仕事は、即位式が行われるダンウォールタワーまで彼女を安全にエスコートする事だ。 "

[ChapterInfos.Chapter8Info_ReturnToTower DisTweaks_ChapterInfo]
m_ChapterTitle="Return to the Tower"
m_ChapterDescription="摂政伯爵の統治を終わらせる時が来た。その試みが成功すれば、エミリーが女王に即位することだろう。あなたはダンウォールタワーに戻り、かつて護衛官を務めていたその地に潜入しなければならない。不安を募らせる摂政伯爵は、数ヶ月かけて警備を強化し、強固な隠し部屋を築いた。あなたが少しでも騒動を起こしたら、彼はそこに逃げ込むだろう。 "

[ChapterInfos.Chapter9Info_Adrift DisTweaks_ChapterInfo]
m_ChapterTitle="Adrift"
m_ChapterDescription="ハブロック、マーティン、ペンドルトンの3人に裏切られたあなたは、船頭のサミュエルに間一髪のところで救われた。サミュエルはボートに乗ったあなたをダンウォールの荒廃地区に残して去った。"

[ChapterInfos.Chapter9Info_FloodedDistrict DisTweaks_ChapterInfo]
m_ChapterTitle="The Flooded District"
m_ChapterDescription="ハブロック、マーティン、ペンドルトンの3人に裏切られ毒殺されかけたあなたは、浸水地区の廃虚で目を覚ました。暗殺者ダウドがそこにあなたをかくまったのだ。装備品を取り戻しダウドと対決して、浸水地区から抜け出る方法を見つけよう。"

[ChapterInfos.Chapter9Info_StreetsSewer DisTweaks_ChapterInfo]
m_ChapterTitle="Toil and Trouble"
m_ChapterDescription="浸水地区を脱出したあなたは、ハウンドピッツ・パブに戻る苦難の道をたどっている。 "

[ChapterInfos.ChapterInfo3_HiddenAllies DisTweaks_ChapterInfo]
m_ChapterTitle="Hidden Allies"
m_ChapterDescription="川沿いの古びた酒場を隠れ家とするあなたの新しい仲間達は、彼らの計画への協力を求めている。王政支持者の中枢人物達と面会して、彼らの考えを探ろう。 "

[ChapterInfos.ChapterInfo4_HighOverseer DisTweaks_ChapterInfo]
m_ChapterTitle="High Overseer Campbell"
m_ChapterDescription="街の軍事的宗教派閥を率いるキャンベル上級監督官は、摂政伯爵の側近でもある。キャンベルは不正まみれの人物であるが、エミリーの居場所に関して何か知っているようだ。上級監督官のオフィスに侵入し、彼の日記を盗んでから始末しろ。王政支持者の協力者のマーティンがそこで囚われの身になっている。彼を解放して脱出の手助けをしよう。 "

[ChapterInfos.ChapterInfo4A_OverseersDone DisTweaks_ChapterInfo]
m_ChapterTitle="Overseers Undone"
m_ChapterDescription="マーティンは王政支持者達と合流目前だ。そしてキャンベルの悲運は監督官達の仲間割れを引き起こした。上級監督官の日記を解読すれば、作戦上の機密を多く入手できるかも知れない。その機密には、正統な王位継承者であるエミリー・カルドウィンの居場所も含まれる。"

[ChapterInfos.ChapterInfo5_HouseOfPleasure DisTweaks_ChapterInfo]
m_ChapterTitle="House of Pleasure"
m_ChapterDescription="腐敗貴族のペンドルトン兄弟によってエミリーはゴールデンキャットに囚われている。王政支持者達はそう確信している。ペンドルトン兄弟とは、ペンドルトン伯爵の兄である嫌われ者の双子の事で、彼らは非道な摂政伯爵に忠誠を誓っている。ゴールデンキャットでエミリーを見つけ出し、カスティス・ペンドルトン伯爵とモーガン・ペンドルトン伯爵を始末しよう。"

[ChapterInfos.ChapterInfo5A_BrothelDone DisTweaks_ChapterInfo]
m_ChapterTitle="A Royal Guest"
m_ChapterDescription="エミリーは現在王政支持者達の加護の下にある。彼女の安全が一時的に確保された今こそ、摂政伯爵の残党達を排除する時だ。"

[ChapterTargets.Twk_ChapterTarget_Campbell DisTweaks_ChapterTarget]
m_TargetName="キャンベル"

[ChapterTargets.Twk_ChapterTarget_Curnow DisTweaks_ChapterTarget]
m_TargetName="カーノー"

[ChapterTargets.Twk_ChapterTarget_CustisPendleton DisTweaks_ChapterTarget]
m_TargetName="カスティス・ペンドルトン"

[ChapterTargets.Twk_ChapterTarget_Daud DisTweaks_ChapterTarget]
m_TargetName="ダウド"

[ChapterTargets.Twk_ChapterTarget_Emily DisTweaks_ChapterTarget]
m_TargetName="エミリー"

[ChapterTargets.Twk_ChapterTarget_Havelock DisTweaks_ChapterTarget]
m_TargetName="ハブロック"

[ChapterTargets.Twk_ChapterTarget_LadyBoyle DisTweaks_ChapterTarget]
m_TargetName="ボイル婦人"

[ChapterTargets.Twk_ChapterTarget_LordRegent DisTweaks_ChapterTarget]
m_TargetName="摂政伯爵"

[ChapterTargets.Twk_ChapterTarget_Martin DisTweaks_ChapterTarget]
m_TargetName="マーティン"

[ChapterTargets.Twk_ChapterTarget_MorganPendleton DisTweaks_ChapterTarget]
m_TargetName="モーガン・ペンドルトン"

[ChapterTargets.Twk_ChapterTarget_Sokolov DisTweaks_ChapterTarget]
m_TargetName="ソコロフ"

[ChapterTargets.Twk_ChapterTarget_TreavorPendleton DisTweaks_ChapterTarget]
m_TargetName="トレバー・ペンドルトン"

